// See https://aka.ms/new-console-template for more information

Console.WriteLine("Hello, World!");
Console.WriteLine("Привет, Мир!");
Console.WriteLine("Всем привет");
//доп комментарий для Слияния веток
//выполнил измкенения для программы 
//выполнил задачу7
//Задача через удаленный репозиторий 1
//Выполнили подзадачу 11 для ревью Подзадача1

//Задача для проработки кофликтов 2 Подзадача 14
//Задача для проработки кофликтов 2 Подзадача 14

//Задача для проработки кофликтов 2 Подзадача 17
//Задача для проработки кофликтов 2 Подзадача 17